
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Venjulegt spjall"; ObjectID = "302"; */
"302.label" = "Venjulegt spjall";

/* Class = "NSTabViewItem"; label = "Hópur"; ObjectID = "303"; */
"303.label" = "Hópur";

/* Class = "NSTextFieldCell"; title = "Bakgrunnur:"; ObjectID = "374"; */
"374.title" = "Bakgrunnur:";

/* Class = "NSButtonCell"; title = "Set Font…"; ObjectID = "375"; */
"375.title" = "Set Font…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Show received message fonts"; ObjectID = "379"; */
"379.title" = "Show received message fonts";

/* Class = "NSButtonCell"; title = "Show received message colors"; ObjectID = "380"; */
"380.title" = "Show received message colors";

/* Class = "NSButtonCell"; title = "Show user icons"; ObjectID = "381"; */
"381.title" = "Show user icons";

/* Class = "NSButtonCell"; title = "Show header"; ObjectID = "382"; */
"382.title" = "Show header";

/* Class = "NSTextFieldCell"; title = "Afbrigði:"; ObjectID = "383"; */
"383.title" = "Afbrigði:";

/* Class = "NSTextFieldCell"; title = "Stílsnið:"; ObjectID = "384"; */
"384.title" = "Stílsnið:";

/* Class = "NSTextFieldCell"; title = "Letur:"; ObjectID = "385"; */
"385.title" = "Letur:";

/* Class = "NSButtonCell"; title = "Use custom background"; ObjectID = "386"; */
"386.title" = "Use custom background";

/* Class = "NSTextFieldCell"; title = "Breitingar á stílsniðum taka gildi þegar nýjir gluggar verða til"; ObjectID = "388"; */
"388.title" = "Breitingar á stílsniðum taka gildi þegar nýjir gluggar verða til";

/* Class = "NSTextFieldCell"; title = "Athugið að sum stílsnið styðja ekki möguleikana.\n"; ObjectID = "389"; */
"389.title" = "Athugið að sum stílsnið styðja ekki möguleikana.\n";

/* Class = "NSTextFieldCell"; title = "Litur:"; ObjectID = "390"; */
"390.title" = "Litur:";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "391"; */
"391.title" = "Default";

/* Class = "NSTextFieldCell"; title = "Mynd:"; ObjectID = "392"; */
"392.title" = "Mynd:";

/* Class = "NSButtonCell"; title = "Use regular chat style settings"; ObjectID = "393"; */
"393.title" = "Use regular chat style settings";
